/* Adobe Plugin Plist Files for SymbolPalette */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Symbol PaletteEN";
CFBundleDisplayName = "Symbol PaletteEN";
CFBundleGetInfoHTML = "Symbol PaletteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Symbol PaletteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Symbol PaletteEN 版本 21.1.0";
